Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: %@ ticked off the list. Onward.
ar: %@ تم حذفه من القائمة. فصاعدا.
bg: %@ е отбелязано от списъка. Напред.
bs: %@ je označio sa liste. Naprijed.
ca: %@ marcat fora de la llista. Endavant.
cs: %@ zaškrtnuto v seznamu. Kupředu.
da: %@ krydsede af på listen. Fremad.
de: %@ hat die Liste abgehakt. Weiter.
el: %@ σημείωσε από τη λίστα. Προς τα εμπρός.
es: %@ marcó la lista. Adelante.
et: %@ märgiti loendist välja. Edasi.
eu: %@ zerrendatik kanpo markatuta dago. Aurrera.
fi: %@ poistui luettelosta. Edelleen.
fr: %@ a coché la liste. En avant.
ga: Chuir %@ tic den liosta. Ar aghaidh.
gl: %@ marchou fóra da lista. Adiante.
he: %@ סמן מחוץ לרשימה. הָלְאָה.
hi: %@ ने सूची से बाहर का निशान लगा दिया। आगे.
hr: %@ označen s popisa. Naprijed.
hu: %@ kipipálta a listát. Tovább.
id: %@ mencentang daftar. Maju.
is: %@ hakaði af listanum. Áfram.
it: %@ ha spuntato l'elenco. Avanti.
ja: %@ がリストから外れました。先へ。
ka: %@ მონიშნა სიიდან. წინ.
kk: %@ тізімнен белгі қойды. Әрі қарай.
ko: %@이(가) 목록에서 제외되었습니다. 앞으로.
lt: %@ pažymėtas varnele iš sąrašo. Pirmyn.
lv: %@ tika atzīmēts no saraksta. Uz priekšu.
mk: %@ штиклираше од списокот. Напред.
ms: %@ ditandakan daripada senarai. Seterusnya.
mt: %@ immarka barra mil-lista. Il quddiem.
nb: %@ krysset av på listen. Videre.
nl: %@ heeft de lijst afgevinkt. Voorwaarts.
pl: %@ skreślił listę. Naprzód.
pt_br: %@ marcou fora da lista. Avante.
ro: %@ a bifat de pe listă. Mai departe.
ru: %@ отмечен галочкой в ​​списке. Вперед.
sk: %@ zaškrtnuté v zozname. Ďalej.
sl: %@ odkljukan s seznama. Naprej.
sq: %@ shënoi nga lista. Më tej.
sr: %@ означио је са листе. Напред.
sv: %@ bockade av listan. Framåt.
th: %@ ติ๊กออกจากรายการ เป็นต้นไป.
tr: %@ listeyi işaretledi. İleri.
uk: %@ відмічено у списку. Вперед.
vi: %@ đã được đánh dấu khỏi danh sách. Trở đi.
zh_hans: %@ 从列表中划掉。向前。
zh_hk: %@ 從清單中劃掉。向前。

source: %@ to %@ — your steps move it again.
ar: %@ إلى %@ — خطواتك تحركه مرة أخرى.
bg: %@ до %@ — вашите стъпки го преместват отново.
bs: %@ do %@ — vaši koraci ga ponovo pomjeraju.
ca: %@ a %@: els vostres passos el tornen a moure.
cs: %@ až %@ – vaše kroky to znovu posunou.
da: %@ til %@ — dine trin flytter den igen.
de: %@ bis %@ – deine Schritte bewegen ihn wieder.
el: %@ σε %@ — τα βήματά σας το μετακινούν ξανά.
es: %@ a %@: tus pasos lo mueven nuevamente.
et: %@ kuni %@ – teie sammud liigutavad seda uuesti.
eu: %@tik %@ra — zure urratsek berriro mugitzen dute.
fi: %@ – %@ – askeleesi siirtävät sen uudelleen.
fr: %@ à %@ – tes pas le déplacent à nouveau.
ga: %@ go %@ — bogann do chéimeanna arís é.
gl: %@ a %@: os teus pasos móveno de novo.
he: %@ ל-%@ - הצעדים שלך מזיזים אותו שוב.
hi: %@ से %@ - आपके कदम इसे फिर से आगे बढ़ाते हैं।
hr: %@ do %@ — vaši ga koraci ponovno pomiču.
hu: %@ – %@ – a lépései újra mozgatják.
id: %@ ke %@ — langkah Anda memindahkannya lagi.
is: %@ til %@ — skrefin þín færa það aftur.
it: Da %@ a %@: i tuoi passi lo spostano di nuovo.
ja: %@ から %@ — あなたの歩みが再び動きます。
ka: %@-დან %@-მდე — თქვენი ნაბიჯებით ის კვლავ გადაადგილდება.
kk: %@ - %@ — қадамдарыңыз оны қайтадан жылжытады.
ko: %@에서 %@로 — 당신의 발걸음이 다시 움직입니다.
lt: %@ į %@ – jūsų žingsniai jį vėl perkelia.
lv: %@ uz %@ — jūsu soļi to atkal pārvieto.
mk: %@ до %@ - вашите чекори го поместуваат повторно.
ms: %@ ke %@ — langkah anda mengalihkannya semula.
mt: %@ għal %@ — il-passi tiegħek erġgħu jmexxuh.
nb: %@ til %@ – trinnene dine flytter den igjen.
nl: %@ naar %@ — uw stappen verplaatsen het opnieuw.
pl: %@ do %@ — Twoje kroki ponownie to poruszają.
pt_br: %@ para %@ – seus passos o movem novamente.
ro: %@ la %@ — pașii tăi îl mută din nou.
ru: %@ до %@ — твои шаги снова двигают его вперёд.
sk: %@ až %@ – vaše kroky to znova posunú.
sl: %@ do %@ — vaši koraki ga znova premaknejo.
sq: %@ në %@ - hapat tuaj e lëvizin atë përsëri.
sr: %@ до %@ — ваши кораци га поново померају.
sv: %@ till %@ — dina steg flyttar den igen.
th: %@ ถึง %@ — ขั้นตอนของคุณจะย้ายอีกครั้ง
tr: %@'den %@'ye — adımlarınız onu yeniden harekete geçirir.
uk: %@ до %@ — твої кроки знову рухають його вперед.
vi: %@ đến %@ — các bước của bạn sẽ di chuyển nó lần nữa.
zh_hans: %@ 到 %@ — 您的脚步再次移动它。
zh_hk: %@ 到 %@ — 您的腳步再次移動它。

source: %@ to %@ — your steps move it now.
ar: %@ إلى %@ - خطواتك تحركها الآن.
bg: %@ до %@ — вашите стъпки го преместват сега.
bs: %@ na %@ — vaši koraci ga sada pomjeraju.
ca: %@ a %@: els teus passos ho mouen ara.
cs: %@ až %@ – vaše kroky to nyní posunou.
da: %@ til %@ - dine trin flytter det nu.
de: %@ bis %@ – deine Schritte bewegen ihn jetzt.
el: %@ σε %@ — τα βήματά σας το μετακινούν τώρα.
es: %@ a %@: tus pasos lo mueven ahora.
et: %@ kuni %@ – teie sammud liigutavad seda kohe.
eu: %@tik %@ra — zure urratsek mugitzen dute orain.
fi: %@ – %@ – askeleesi siirtävät sen nyt.
fr: %@ à %@ — tes pas le déplacent maintenant.
ga: %@ go %@ — bogann do chéimeanna anois é.
gl: %@ a %@: os teus pasos móveno agora.
he: %@ ל-%@ - הצעדים שלך מזיזים אותו עכשיו.
hi: %@ से %@ तक - अब आपके कदम इसे आगे बढ़ाते हैं।
hr: %@ do %@ — vaši koraci ga sada pomiču.
hu: %@-tól %@-ig – az Ön lépései most áthelyezik.
id: %@ ke %@ — langkah Anda memindahkannya sekarang.
is: %@ til %@ — skrefin þín færa það núna.
it: Da %@ a %@: i tuoi passi lo spostano ora.
ja: %@ から %@ — あなたの歩みが今動きます。
ka: %@-დან %@-მდე — თქვენი ნაბიჯებით ის ახლავე გადაადგილდება.
kk: %@-ден %@-ке — сіздің қадамдарыңыз оны қазір жылжытады.
ko: %@에서 %@로 — 지금 당신의 발걸음이 그것을 움직입니다.
lt: %@ į %@ – jūsų žingsniai perkelia jį dabar.
lv: %@ uz %@ — jūsu soļi to pārceļ tagad.
mk: %@ до %@ - вашите чекори го преместуваат сега.
ms: %@ ke %@ — langkah anda mengalihkannya sekarang.
mt: %@ għal %@ — il-passi tiegħek iċċaqlaqha issa.
nb: %@ til %@ – trinnene dine flytter den nå.
nl: %@ naar %@ - uw stappen verplaatsen het nu.
pl: %@ do %@ — teraz poruszają Cię Twoje kroki.
pt_br: %@ a %@ – seus passos movem agora.
ro: %@ la %@ — pașii tăi îl mută acum.
ru: %@ до %@ — теперь твои шаги двигают его вперёд.
sk: %@ až %@ – vaše kroky to teraz posunú.
sl: %@ do %@ — vaši koraki ga zdaj premaknejo.
sq: %@ në %@ - hapat tuaj e lëvizin atë tani.
sr: %@ до %@ — ваши кораци га сада померају.
sv: %@ till %@ — dina steg flyttar det nu.
th: %@ ถึง %@ — ขั้นตอนของคุณย้ายทันที
tr: %@'den %@'ye — adımlarınız onu şimdi harekete geçiriyor.
uk: %@ до %@ — тепер твої кроки рухають його вперед.
vi: %@ tới %@ — các bước của bạn sẽ di chuyển nó ngay bây giờ.
zh_hans: %@ 到 %@——您的脚步现在就移动它。
zh_hk: %@ 到 %@——您的腳步現在就移動它。

source: %@ to go
ar: %@ للذهاب
bg: %@ остава
bs: %@ za početak
ca: %@ per anar
cs: %@ jít
da: %@ at gå
de: %@ zu gehen
el: %@ για να πάτε
es: %@ para ir
et: %@ minna
eu: %@ joateko
fi: %@ jäljellä
fr: %@ à emporter
ga: %@ dul
gl: %@ para ir
he: %@ ללכת
hi: %@ जाना है
hr: Još %@.
hu: %@ menni kell
id: %@ untuk pergi
is: %@ að fara
it: %@ per andare
ja: %@ 行きます
ka: %@ წასვლა
ko: %@ 가다
lt: %@ eiti
lv: %@, lai dotos
mk: %@ да одам
ms: %@ untuk pergi
mt: %@ biex tmur
nb: %@ å gå
nl: %@ te gaan
pl: %@, aby przejść
pt_br: %@ para ir
ro: %@ de plecat
ru: %@ идти
sk: %@ ísť
sl: %@ še naprej
sq: %@ për të shkuar
sr: %@ да иде
sv: %@ att gå
th: %@ ไป
tr: %@ gitmek
uk: %@ залишилося
vi: %@ đi
zh_hans: %@ 去
zh_hk: %@ 去

source: %@ to go, or tap when it happens.
ar: %@ للانتقال، أو اضغط عند حدوث ذلك.
bg: %@, за да отидете, или докоснете, когато се случи.
bs: %@ da idete ili dodirnite kada se to dogodi.
ca: %@ per anar-hi, o toqueu quan passi.
cs: %@ přejděte nebo klepněte, až se to stane.
da: %@ for at gå, eller tryk, når det sker.
de: Noch %@, oder tippe an, wenn es passiert.
el: %@ για να πάτε ή πατήστε όταν συμβεί.
es: %@ para ir, o toca cuando suceda.
et: %@, et minna, või puudutage, kui see juhtub.
eu: %@ joateko, edo sakatu gertatzen denean.
fi: %@ mennäksesi tai napauta, kun se tapahtuu.
fr: %@ pour y aller, ou appuie lorsque cela se produit.
ga: %@ chun dul, nó tapáil nuair a tharlaíonn sé.
gl: %@ para ir ou toca cando ocorra.
he: %@ כדי ללכת, או הקש כשזה קורה.
hi: %@ जाने के लिए, या ऐसा होने पर टैप करें।
hr: %@ da biste krenuli ili dodirnite kada se to dogodi.
hu: %@, vagy érintse meg, amikor megtörténik.
id: %@ untuk pergi, atau ketuk saat itu terjadi.
is: %@ til að fara, eða bankaðu á þegar það gerist.
it: %@ per andare o tocca quando accade.
ja: %@ をクリックして移動するか、その時点でタップします。
ka: %@ წასასვლელად, ან შეეხეთ, როცა ეს მოხდება.
kk: бару үшін %@ түймесін басыңыз немесе орын алған кезде түртіңіз.
ko: %@ 가려면 탭하세요.
lt: %@, kad eitumėte, arba palieskite, kai tai atsitiks.
lv: %@, lai dotos, vai pieskarieties, kad tas notiek.
mk: %@ за да одите или допрете кога ќе се случи.
ms: %@ untuk pergi, atau ketik apabila ia berlaku.
mt: %@ biex tmur, jew tektek meta jiġri.
nb: %@ for å gå, eller trykk når det skjer.
nl: %@ om te gaan, of tik op als het gebeurt.
pl: %@, aby przejść, lub dotknij, kiedy to się stanie.
pt_br: %@ para ir ou toque quando isso acontecer.
ro: %@ pentru a merge sau atingeți când se întâmplă.
ru: Осталось %@, или коснись, когда это случится.
sk: %@ prejdite alebo klepnite, keď sa to stane.
sl: %@, da greste, ali tapnite, ko se zgodi.
sq: %@ për të shkuar ose trokitni kur të ndodhë.
sr: %@ да бисте отишли или додирните када се то догоди.
sv: %@ för att gå, eller tryck på när det händer.
th: %@ เพื่อไปหรือแตะเมื่อมันเกิดขึ้น
tr: Gitmek için %@ veya bu gerçekleştiğinde dokunun.
uk: Залишилося %@, або торкнися, коли це станеться.
vi: %@ để đi hoặc nhấn vào khi điều đó xảy ra.
zh_hans: %@ 前往，或在发生时点击。
zh_hk: %@ 前往，或發生時點選。

source: %@ took their letter back
ar: استعاد %@ رسالتهم
bg: %@ взе обратно писмото им
bs: %@ je uzeo njihovo pismo nazad
ca: %@ va recuperar la seva carta
cs: %@ vzal jejich dopis zpět
da: %@ tog deres brev tilbage
de: %@ hat den Brief zurückgeholt
el: Ο %@ πήρε πίσω το γράμμα τους
es: %@ recuperó su carta.
et: %@ võttis nende kirja tagasi
eu: %@-k gutuna itzuli zuen
fi: %@ otti heidän kirjeensä takaisin
fr: %@ a repris leur lettre
ga: Thóg %@ a litir ar ais
gl: %@ devolveu a súa carta
he: %@ לקח את המכתב שלהם בחזרה
hi: पीएच0पीएच ने अपना पत्र वापस ले लिया %@
hr: %@ je uzeo njihovo pismo natrag
hu: %@ visszavette a levelüket
id: %@ mengambil kembali suratnya
is: %@ tók bréf þeirra til baka
it: %@ ha ripreso la loro lettera
ja: %@ は手紙​​を取り戻しました
ka: %@-მა უკან წაიღო მათი წერილი
kk: %@ олардың хатын қайтарып алды
ko: %@가 편지를 돌려받았습니다.
lt: %@ atsiėmė jų laišką
lv: %@ atņēma viņu vēstuli
mk: %@ им го врати писмото
ms: %@ mengambil semula surat mereka
mt: %@ ħadu l-ittra tagħhom lura
nb: %@ tok tilbake brevet deres
nl: %@ nam hun brief terug
pl: %@ odebrał ich list
pt_br: %@ pegou a carta de volta
ro: %@ le-a luat scrisoarea înapoi
ru: %@ забрал(а) своё письмо обратно
sk: %@ vzal ich list späť
sl: %@ je vzel svoje pismo nazaj
sq: %@ ia ktheu letrën
sr: %@ је узео њихово писмо назад
sv: %@ tog tillbaka deras brev
th: %@ นำจดหมายของพวกเขากลับมา
tr: %@ mektubunu geri aldı
uk: %@ забрав їхній лист назад
vi: %@ đã lấy lại thư của họ
zh_hans: %@ 收回了他们的信
zh_hk: %@ 收回了他們的信

source: %@ travelled! Keep going! Keep going!
ar: %@ سافرت! يستمر في التقدم! يستمر في التقدم!
bg: %@ пътува! Продължавайте! Продължавайте!
bs: %@ putovao! Nastavite! Nastavite!
ca: %@ han viatjat! Segueix així! Segueix així!
cs: %@ cestoval! Pokračuj! Pokračuj!
da: %@ rejste! Fortsæt! Fortsæt!
de: %@ gereist! Weitermachen! Weitermachen!
el: %@ ταξίδεψε! Συνεχίζω! Συνεχίζω!
es: %@ viajó! ¡Sigue adelante! ¡Sigue adelante!
et: %@ reisinud! Jätkake! Jätkake!
eu: %@ bidaiatu! Jarraitu! Jarraitu!
fi: %@ matkusti! Jatka! Jatka!
fr: %@ voyagé ! Continue! Continue!
ga: %@ thaistil! Lean ort! Lean ort!
gl: %@ viaxaron! Sigue así! Sigue así!
he: %@ נסע! לְהַמשִׁיך לָלֶכֶת! לְהַמשִׁיך לָלֶכֶת!
hi: %@ यात्रा की! जाता रहना! जाता रहना!
hr: %@ je putovao! Samo tako nastavi! Samo tako nastavi!
hu: %@ utazott! Folytasd! Folytasd!
id: %@ bepergian! Terus berlanjut! Terus berlanjut!
is: %@ ferðaðist! Haltu áfram! Haltu áfram!
it: %@ ha viaggiato! Continuare! Continuare!
ja: %@ が旅行しました!続けて！続けて！
ka: %@ იმოგზაურა! გააგრძელე! გააგრძელე!
kk: %@ саяхаттады! Жалғастыру! Жалғастыру!
ko: %@ 여행했어요! 계속하세요! 계속하세요!
lt: %@ keliavo! Tęsk! Tęsk!
lv: %@ ceļojis! Turpini! Turpini!
mk: %@ патувал! Продолжи! Продолжи!
ms: %@ mengembara! Teruskan! Teruskan!
mt: %@ vvjaġġaw! Kompli għaddej! Kompli għaddej!
nb: %@ reiste! Fortsett! Fortsett!
nl: %@ heeft gereisd! Blijf doorgaan! Blijf doorgaan!
pl: %@ podróżował! Kontynuować! Kontynuować!
pt_br: %@ viajou! Continue! Continue!
ro: %@ au călătorit! Continuă! Continuă!
ru: %@ путешествовал! Продолжать идти! Продолжать идти!
sk: %@ cestoval! Pokračuj! Pokračuj!
sl: %@ je potoval! Kar tako naprej! Kar tako naprej!
sq: %@ udhëtuar! Vazhdo! Vazhdo!
sr: %@ путовао! Наставите даље! Наставите даље!
sv: %@ reste! Fortsätta! Fortsätta!
th: %@ เที่ยวแล้ว! ทำต่อไป! ทำต่อไป!
tr: %@ seyahat etti! Devam etmek! Devam etmek!
uk: %@ подорожували! Продовжуйте! Продовжуйте!
vi: %@ đã đi du lịch! Tiếp tục đi! Tiếp tục đi!
zh_hans: %@旅行了！继续前进！继续前进！
zh_hk: %@旅行了！繼續前進！繼續前進！

source: %@ walked
ar: %@ مشى
bg: %@ вървеше
bs: %@ hodao
ca: %@ va caminar
cs: %@ chodil
da: %@ gik
de: %@ ging
el: %@ περπάτησε
es: %@ caminó
et: %@ kõndis
eu: %@ ibili da
fi: %@ käveli
fr: %@ a marché
ga: %@ shiúil
gl: %@ camiñaron
he: %@ הלך
hi: %@ चला गया
hr: %@ je hodao
hu: %@ gyalogolt
id: %@ berjalan
is: %@ gekk
it: %@ camminava
ja: %@ が歩きました
ka: %@ დადიოდა
kk: %@ жүрді
ko: %@ 걸었다
lt: %@ vaikščiojo
lv: %@ gāja kājām
mk: %@ одеше
ms: %@ berjalan
mt: %@ mexa
nb: %@ gikk
nl: %@ liep
pl: %@ poszedł
pt_br: %@ caminhou
ro: %@ a mers
ru: %@ копытами
sk: %@ kráčal
sl: %@ je hodil
sq: %@ eci
sr: %@ ходао
sv: %@ gick
th: %@ เดิน
tr: %@ yürüdü
uk: %@ копитами
vi: %@ đã đi bộ
zh_hans: %@ 走过
zh_hk: %@ 走過

source: %@ walking now
ar: %@ المشي الآن
bg: %@ върви в момента
bs: %@ hoda sada
ca: %@ caminant ara
cs: %@ teď chodím
da: %@ går nu
de: %@ geht gerade
el: %@ περπατάει τώρα
es: %@ caminando ahora
et: %@ praegu kõnnib
eu: %@ orain oinez
fi: %@ kävelemässä nyt
fr: %@ marche actuellement
ga: %@ ag siúl anois
gl: %@ camiñando agora
he: %@ הולך עכשיו
hi: %@ अब चल रहा हूं
hr: %@ sada hoda
hu: %@ sétál most
id: %@ berjalan sekarang
is: %@ gangandi núna
it: %@ sto camminando adesso
ja: %@ は今歩いています
ka: %@ ფეხით ახლა
kk: %@ қазір жаяу жүр
ko: %@ 지금 걷고 있어요
lt: %@ vaikšto dabar
lv: %@ staigā tagad
mk: %@ пешачење сега
ms: %@ berjalan sekarang
mt: %@ miexi issa
nb: %@ går nå
nl: %@ loopt nu
pl: %@ idę teraz
pt_br: %@ andando agora
ro: %@ merg pe jos acum
ru: %@ сейчас идёт
sk: %@ teraz kráčam
sl: %@ zdaj hodi
sq: %@ duke ecur tani
sr: %@ хода сада
sv: %@ går nu
th: %@ กำลังเดินอยู่
tr: %@ şimdi yürüyorum
uk: %@ зараз іде
vi: %@ đang đi bộ
zh_hans: %@正在步行
zh_hk: %@正在步行

# %@ walks %@ km more
source: %1$@ walks %2$@ km more
ar: %1$@ المشي %2$@ كم أكثر
bg: %1$@ изминава %2$@ км повече
bs: %1$@ hoda %2$@ km više
ca: %1$@ camina %2$@ km més
cs: %1$@ chůze o %2$@ km více
da: %1$@ går %2$@ km mere
de: %1$@ geht noch %2$@ km
el: %1$@ περπατά %2$@ χλμ περισσότερα
es: %1$@ camina %2$@ km más
et: %1$@ kõnnib veel %2$@ km
eu: %1$@ %2$@ km gehiago ibiltzen dira
fi: %1$@ kävelee %2$@ km lisää
fr: %1$@ marche encore %2$@ km
ga: %1$@ siúl %2$@ km níos mó
gl: %1$@ camiña %2$@ km máis
he: %1$@ הליכות %2$@ ק"מ נוספות
hi: %1$@ किमी अधिक चलता है %2$@
hr: %1$@ hoda %2$@ km više
hu: %1$@ még %2$@ km-t gyalogol
id: %1$@ berjalan %2$@ km lagi
is: %1$@ gengur %2$@ km í viðbót
it: %1$@ cammina %2$@ km in più
ja: %1$@ はさらに %2$@ km 歩きます
ka: %1$@ ფეხით გადის %2$@ კმ მეტი
kk: %1$@ көбірек %2$@ км жаяу жүреді
ko: %1$@는 %2$@km 더 걷는다
lt: %1$@ nueina dar %2$@ km
lv: %1$@ noiet vēl %2$@ km
mk: %1$@ пешачи %2$@ км повеќе
ms: %1$@ berjalan %2$@ km lagi
mt: %1$@ jimxu %2$@ km aktar
nb: %1$@ går %2$@ km til
nl: %1$@ loopt %2$@ km meer
pl: %1$@ spacerów %2$@ km więcej
pt_br: %1$@ caminha %2$@ km mais
ro: %1$@ parcurge încă %2$@ km
ru: %1$@ пройдёт ещё %2$@ км
sk: %1$@ prejde o %2$@ km viac
sl: %1$@ prehodi %2$@ km več
sq: %1$@ ecën %2$@ km më shumë
sr: %1$@ хода %2$@ км више
sv: %1$@ går %2$@ km till
th: %1$@ เดินอีก %2$@ กม
tr: %1$@ %2$@ km daha yürür
uk: %1$@ пройде ще %2$@ км
vi: %1$@ đi bộ thêm %2$@ km nữa
zh_hans: %1$@ 步行 %2$@ 公里以上
zh_hk: %1$@ 步行 %2$@ 公里以上

# %@ walks %lld km more
source: %1$@ walks %2$lld km more
ar: %@ يمشي %lld كم أكثر
bg: %@ изминава още %lld км
bs: %@ hoda %lld km više
ca: %@ camina %lld km més
cs: %@ nachodí o %lld km více
da: %@ går %lld km mere
de: %@ geht noch %lld km
el: %@ περπατά %lld χλμ. ακόμη
es: %@ camina %lld km más
et: %@ kõnnib veel %lld km
eu: %@ %lld km gehiago ibiltzen dira
fi: %@ kävelee %lld km lisää
fr: %@ marche %lld km de plus
ga: %@ siúl %lld km níos mó
gl: %@ camiña %lld km máis
he: %@ הולך %lld ק"מ נוסף
hi: %@ %lld किमी अधिक चलता है
hr: %@ hoda još %lld km
hu: %@ még %lld km-t gyalogol
id: %@ berjalan %lld km lagi
is: %@ gengur %lld km meira
it: %@ percorre %lld km in più
ja: %@ はさらに %lld km 歩きます
ka: %@ გადის %lld კმ მეტი
kk: %@ көбірек %lld км жаяу жүреді
ko: %@ %lldkm 더 걸었습니다.
lt: %@ nueina dar %lld km
lv: %@ noiet vēl %lld km
mk: %@ пешачи уште %lld км
ms: %@ berjalan %lld km lagi
mt: %@ jimxu %lld km aktar
nb: %@ går %lld km mer
nl: %@ loopt %lld km meer
pl: %@ spacerów %lld km więcej
pt_br: %@ caminha %lld km a mais
ro: %@ mai parcurge %lld km
ru: %@ проходит больше %lld км
sk: %@ prejde o %lld km viac
sl: %@ prehodi %lld km več
sq: %@ ecën %lld km më shumë
sr: %@ хода %lld км више
sv: %@ går %lld km till
th: %@ เดินเพิ่มอีก %lld กม
tr: %@ %lld km daha yürüyor
uk: %@ проходить на %lld км більше
vi: %@ đi bộ thêm %lld km
zh_hans: %@ 多步行 %lld 公里
zh_hk: %@ 多步行 %lld 公里

source: %@ walks to %@'s gate on your steps. It lands in their mailbag when it gets there.
ar: يسير %@ إلى بوابة %@ على خطواتك. تهبط في حقيبة البريد الخاصة بهم عندما تصل إلى هناك.
bg: %@ отива до портата на %@ по вашите стъпала. Каца в пощенската им чанта, когато пристигне там.
bs: %@ hoda do kapije %@ na vašim stepenicama. Sleti u njihovu poštansku torbu kada stigne tamo.
ca: %@ camina fins a la porta de %@ als teus passos. Aterra a la bossa de correu quan hi arriba.
cs: %@ jde k bráně %@ po vašich schodech. Když se tam dostane, přistane v jejich poštovní tašce.
da: %@ går hen til %@s port på dine trin. Den lander i deres postsæk, når den når dertil.
de: %1$@ läuft auf deinen Schritten zum Tor von %2$@. Dort landet der Brief in der Posttasche.
el: Ο %@ περπατά στην πύλη του %@ στα βήματά σας. Προσγειώνεται στην ταχυδρομική τους τσάντα όταν φτάσει εκεί.
es: %@ camina hasta la puerta de %@ siguiendo sus pasos. Aterriza en su bolsa de correo cuando llega allí.
et: %@ kõnnib teie treppidel %@ väravani. Kohale jõudes satub see nende postkotti.
eu: %@ %@ ren aterantz doa zure urratsetan. Beraien posta-poltsan sartzen da hara iristen denean.
fi: %@ kävelee portaillasi %@:n portille. Se laskeutuu heidän postikassiinsa saapuessaan.
fr: %@ se dirige vers la porte de %@ sur tes pas. Il atterrit dans leur sac postal une fois arrivé.
ga: Siúlann %@ go geata %@ ar do chéimeanna. Tuirlingíonn sé ina mála poist nuair a thagann sé ann.
gl: %@ camiña ata a porta de %@ nos teus pasos. Aterra na súa bolsa de correo cando chega alí.
he: %@ צועד אל השער של %@ במדרגות שלך. זה נוחת בשקית הדואר שלהם כשהוא מגיע לשם.
hi: %@ आपके कदमों पर %@ के गेट तक चलता है। वहां पहुंचने पर यह उनके मेलबैग में पहुंच जाता है।
hr: %@ hoda do vrata %@ na tvojim stepenicama. Slijeće u njihovu poštansku torbu kad tamo stigne.
hu: %@ az Ön lépcsőjén sétál %@ kapujához. Amikor megérkezik, a postatáskájukban landol.
id: %@ berjalan ke gerbang %@ dengan langkah Anda. Itu mendarat di kantong surat mereka ketika sampai di sana.
is: %@ gengur að hliði %@ á tröppunum þínum. Það lendir í póstpokanum þeirra þegar það kemur þangað.
it: %@ cammina verso il cancello di %@ seguendo i tuoi passi. Finisce nel loro sacchetto della posta quando arriva lì.
ja: %@ はあなたの階段を %@ のゲートまで歩きます。到着すると、メールバッグに入ります。
ka: %@ მიდის %@-ის კარიბჭისკენ თქვენი ნაბიჯებით. როდესაც ის იქ მოხვდება, ის მათ საფოსტო ჩანთაში ეშვება.
kk: %@ сіздің қадамдарыңызбен %@ қақпасына дейін жүреді. Ол жерге жеткенде олардың пошта дорбасына түседі.
ko: %@는 당신의 계단을 따라 %@의 게이트로 걸어갑니다. 도착하면 우편함에 들어갑니다.
lt: %@ eina prie %@ vartų jūsų laipteliais. Kai patenka, jis patenka į jų pašto dėžutę.
lv: %@ iet uz %@ vārtiem pa jūsu kāpnēm. Nonākot tur, tas nonāk viņu pasta somā.
mk: %@ оди до портата на %@ на вашите чекори. Слетува во нивната поштенска торба кога ќе стигне таму.
ms: %@ berjalan ke pintu pagar %@ di tangga anda. Ia mendarat di dalam beg mel mereka apabila ia sampai di sana.
mt: %@ jimxi lejn il-bieb ta' %@ fuq il-passi tiegħek. Tinżel fil-mailbag tagħhom meta tasal hemm.
nb: %@ går til %@ sin gate på trinnene dine. Den lander i postvesken deres når den kommer dit.
nl: %@ loopt op jouw trap naar de poort van %@. Het belandt in hun postzak als het daar aankomt.
pl: %@ idzie do bramy %@ po twoich schodach. Kiedy tam dotrze, ląduje w ich torbie pocztowej.
pt_br: %@ caminha até o portão de %@ em seus degraus. Ele cai na mala postal quando chega lá.
ro: %@ merge până la poarta lui %@ pe pașii tăi. Aterizează în geanta lor de poștă când ajunge acolo.
ru: %1$@ идёт к воротам получателя (%2$@) твоими шагами. Письмо попадёт в почтовую сумку, когда он дойдёт.
sk: %@ kráča k bráne %@ po vašich krokoch. Keď sa tam dostane, pristane v ich poštovej taške.
sl: %@ hodi do vrat %@ po vaših stopnicah. Ko pride tja, pristane v njihovi poštni torbi.
sq: %@ ecën te porta e %@ në hapat e tu. Ai zbret në çantën e tyre postare kur arrin atje.
sr: %@ иде до капије %@ на вашим степеницама. Слети у њихову поштанску торбу када стигне тамо.
sv: %@ går till %@s port på dina steg. Den hamnar i deras postväska när den kommer dit.
th: %@ เดินไปที่ประตูของ %@ ตามขั้นตอนของคุณ มันจะตกลงไปในถุงไปรษณีย์เมื่อไปถึงที่นั่น
tr: %@, sizin adımlarınızdan %@'nin kapısına doğru yürür. Oraya vardığında posta çantasına düşüyor.
uk: %@ йде до воріт %@ по твоїх сходах. Коли потрапляє туди, він потрапляє в їхню поштову сумку.
vi: %@ đi bộ đến cổng %@ trên bậc thang của bạn. Nó rơi vào túi thư của họ khi nó đến đó.
zh_hans: %@ 通过您的台阶走到 %@ 的大门。当它到达那里时，它会落在他们的邮袋中。
zh_hk: %@ 透過您的階梯走到 %@ 的大門。當它到達那裡時，它會落在他們的郵袋中。
